export const characters = [
  {
    id: '01',
    length: 32,
    en: 'Sam',
    ja: 'サム',
    intro: `ホテルの新米ベルボーイ。
    映画「グランドブダペストホテル」に憧れて
    富裕層が通う高級ホテルで勤務している。
    几帳面で潔癖症。`,
  },
  {
    id: '02',
    length: 90,
    en: 'Tony',
    ja: 'トニー',
    intro: `ホテルのオーナー。
    ワインソムリエの資格を持っており、
    お酒をのみながら宿泊客と話すのが大好き。
    朝は自慢の髭の手入れから始まる。`,
  },
  {
    id: '03',
    length: 90,
    en: 'Paul',
    ja: 'ポール',
    intro: `マイペースで遅刻魔なホテルのポーター。
    荷物が多いお客さんは好きじゃないが
    チップによってはなんでも従う。
    カップケーキが大好き。`,
  },
  {
    id: '04',
    length: 90,
    en: 'Nathanael',
    ja: 'ナタニエル',
    intro: `ホテルのシェフ。
    専門はフランス料理だが、基本なんでも作ることができる。
    実家は農家で、動物は好きだがネズミは別。
    キッチンに入ったネズミは生きて帰ることはない。`,
  },
  {
    id: '05',
    length: 90,
    en: 'Chloe',
    ja: 'クロエ',
    intro: `ホテルに宿泊している小説家マダムのファンで、
    マダムをつけて、こっそりホテルに侵入したおてんば娘。
    マダムとお揃いの赤いメガネがお気に入り。`,
  },
  {
    id: '06',
    length: 90,
    en: 'Madam Bella',
    ja: 'マダム ベラ',
    intro: `HotelMiniに長期滞在している作家。
    あまりにも長い滞在の為、長編の作品を書いているのか
    ペンが進んでいないのか分からない。
    白い物が好きで、全身白い服でまとめている。`,
  },
]
